{
    "surveys": [
        {
            "id" : "SurveyOne",
            "factors" : [
                {
                    "id" : "Emotional",
                    "high" : "Felicitaciones, tienes un alto nivel de autoconcepto emocional, sigue así y si tienes problemas o necesitas acompañamiento en el ámbito psicosocial durante el año, acércate a la Unidad de Apoyo al Aprendizaje  y aprovecha los talleres y psicorientación que tienen para ofrecerte.",
                    "low" : "Te invitamos a reforzar tu autoconcepto emocional, mediante los talleres socioafectivos realizados en la Unidad de Apoyo al Aprendizaje, en temáticas tales como; stress, ansiedad frente a las evaluaciones, autoconocimiento y autoexploración de emociones"
                },
                {
                    "id" : "Family",
                    "high" : "Felicitaciones, tienes un alto nivel de autoconcepto familiar, sigue así y si tienes problemas o necesitas acompañamiento en el ámbito psicosocial durante el año, acércate a la Unidad de Apoyo al Aprendizaje  y aprovecha los talleres y psicorientación que tienen para ofrecerte.",
                    "low" : "Te invitamos a reforzar tu autoconcepto familiar, puedes visitar a los profesionales de la Unidad de Apoyo, psicopedagoga o psicóloga que te orientarán y ayudarán a fortalecer tus herramientas personales para el manejo de situaciones complejas que puedan afectarte en el ámbito académico"
                },
                {
                    "id" : "Academic",
                    "high" : "Felicitaciones, tienes un alto nivel de autoconcepto académico sigue así y si tienes problemas o necesitas acompañamiento en el ámbito educativo durante el año, acércate a la Unidad de Apoyo al Aprendizaje  y aprovecha los talleres de habilidades académicos y acompañamiento integral psicopedagógico que tienen para ofrecerte.",
                    "low" : "Te invitamos a reforzar tu autoconcepto académico, mediante los talleres de habilidades académicos realizados en la Unidad de Apoyo al Aprendizaje, en temáticas tales como;  hábitos de estudio, gestión del tiempo, metacognición, entre otros. Además puedes asistir a un acompañamiento integral psicopedagógico ofrecido por las educadoras diferenciales."
                },
                {
                    "id" : "Physical",
                    "high" : "Felicitaciones, tienes un alto nivel de autoconcepto físico, sigue así y si tienes problemas o necesitas acompañamiento en el ámbito psicosocial y/o educativo durante el año, acércate a la Unidad de Apoyo al Aprendizaje  y aprovecha los talleres que tienen para ofrecerte.",
                    "low" : "Te invitamos a reforzar tu autoconcepto físico, puedes visitar a los profesionales de la Unidad de Apoyo, psicopedagoga o psicóloga que te orientarán y ayudarán a fortalecer tus herramientas personales para el manejo de situaciones complejas que puedan afectarte en el ámbito académico"
                },
                {
                    "id" : "Social",
                    "high" : "Felicitaciones, tienes un alto nivel de autoconcepto social, sigue así y te invitamos durante el año a que potencies tus habilidades en los talleres socioafectivos que ofrece la Unidad de Apoyo al Aprendizaje.",
                    "low" : "Te invitamos a reforzar tu autoconcepto social, mediante los talleres y jornadas ofrecidas por la Unidad de Apoyo al Aprendizaje donde podrás conocer compañeros de otras carreras, hacer amigos y abrir tu red de contactos y amigos."
                }
            ]
        },
        {
            "id" : "SurveyTwo",
            "factors" : [ 
                {
                    "id" : "Methodical",
                    "low" : "Te invitamos a mejorar tu nivel de estudio metódico, mediante los talleres de habilidades académicas que ofrece la Unidad de Apoyo al Aprendizaje y el acompañamiento integral psicopedagógico, además de complementarlo con los talleres socioafectivos que te permitan reforzar tus herramientas personales para el óptimo desempeño en el ámbito académico.",
                    "high" : "Felicitaciones, tienes un nivel de estudio metódico alto, el que está referido a cómo estudias: horarios, apuntes, métodos. Te invitamos a seguir reforzando tus habilidades y si quieres mejorar, te invitamos a los talleres de habilidades académicas que ofrece la Unidad de Apoyo al Aprendizaje"
                },
                {
                    "id" : "Prosecution",
                    "components": [
                        {
                            "id" : "Deep",
                            "low" : "Te invitamos a reforzar  tu nivel de procesamiento profundo, mejorar tu aprendizaje mediante el entrenamiento de tu atención a los rasgos semánticos y para que seas capaz de clasificar, comparar, contrastar, analizar y sintetizar. Te invitamos a participar de los talleres de habilidades académicas que ofrece la Unidad de Apoyo.",
                            "high" : "Tienes un nivel de procesamiento profundo alto, por lo que basas tu aprendizaje en las asociaciones que te sugiere el concepto, más que al concepto mismo, es decir, tomas más tiempo en pensar que en repetir, pones atención a los rasgos semánticos y eres capaz de clasificar, comparar, contrastar, analizar y sintetizar, si necesitas fortalecer tus habilidades te invitamos a participar de los talleres de habilidades académicas que ofrece la Unidad de Apoyo."
                        },
                        {
                            "id" : "Elavorative",
                            "low" : "Te invitamos a reforzar tu nivel de procesamiento elaborativo, a elaborar pensando en ejemplos personales y lograr expresarlo con tus propias palabra. si necesitas fortalecer tus habilidades Te invitamos a participar de los talleres de habilidades académicas que ofrece la Unidad de Apoyo.",
                            "high" : "Tienes un nivel de procesamiento elaborativo alto, por lo que basas tu aprendizaje  en la información, elaboras pensando en ejemplos personales y logra expresarlo con tus propias palabra. si necesitas fortalecer tus habilidades te invitamos a participar de los talleres de habilidades académicas que ofrece la Unidad de Apoyo."
                        },
                        {
                            "id" : "Superficial",
                            "low" : "Te invitamos a reforzar  tu nivel de procesamiento superficial. para mejorar tu aprendizaje mediante el entrenamiento de tu atención a los rasgos semánticos y para que seas capaz de clasificar, comparar, contrastar, analizar y sintetizar. Te invitamos a participar de los talleres de habilidades académicas que ofrece la Unidad de Apoyo y a asistir a un acompañamiento psicopedagógico con las profesionales de la Unidad.",
                            "high" : "Tienes un nivel de procesamiento superficial alto, por lo que prefieres asimilar la información tal como la recibes; te cuesta reexpresar, replantear o repensar los contenidos que recibes. En tu estudio atiendes más a los aspectos fonológicos y estructurales de la información, invirtiendo mucho tiempo en repetir y memorizar información en su forma original. Te invitamos a participar de los talleres de habilidades académicas que ofrece la Unidad de Apoyo, para que fortalezcas aquellos aspectos necesarios para el aprendizaje en la enseñanza Universitaria."
                        }
                    ]
                }
            ]
        }
    ]    
}